// Overrides

"APPOVERRIDE_1" = "Control Strip ที่ขยาย";
"APPOVERRIDE_2" = "แสดงปุ่ม F1, F2 เป็นต้น";
"APPOVERRIDE_3" = "แถบควบคุมแอพ";

"Settings" = "การตั้งค่า";
"Favorite" = "ที่ชื่นชอบ";

"Quit" = "ออก";
"Hide" = "ซ่อน";
"Show" = "แสดง";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "ภายหลัง";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
